{"raining": 4163, "factory": 1805, "four": 1973, "protest": 4077, "nilimonicky": 3592, "bornday": 814, "hanging": 2249, "notwithoutafight": 3629, "swag": 4963, "buddy": 902, "segments": 4500, "jerseycity": 2687, "lord": 3089, "sorry": 4743, "mary_grace": 3224, "sl_schaeffer": 4662, "lkmojoqkmc": 3053, "deli": 1442, "viroscicollie": 5470, "figs": 1884, "alancumming": 330, "ddpieroni": 1406, "fractal": 1975, "thekateblack": 5106, "purplepr_ent": 4103, "scholar": 4452, "companies": 1219, "wednesday": 5557, "vector": 5438, "calendar": 965, "upw": 5406, "jasonnart": 2664, "clothes": 1171, "k3naczzbvq": 2764, "babygirl": 587, "force": 1960, "quilt": 4137, "tired": 5201, "latsycskst": 2930, "bacon": 594, "nickirez": 3576, "second": 4487, "likeablelocal": 3007, "7ulqohpg1s": 162, "even": 1754, "uetqv2abxy": 5352, "tiered": 5177, "thunder": 5170, "cooking": 1254, "bbowen949": 647, "lights": 3005, "twttr": 5333, "6ukzrqrj5u": 156, "new": 3548, "ever": 1757, "passionprojects": 3826, "scottspizzatour": 4461, "arttechstevens": 503, "ak_perfect_cup": 327, "wolverds": 5649, "h4jjmbrg5x": 2219, "felicia": 1865, "mel": 3290, "feelingbeautifulin5": 1861, "never": 3546, "here": 2335, "met": 3310, "100": 13, "daht": 1362, "105": 18, "dry": 1591, "suzy_irp": 4959, "kids": 2832, "jams": 2652, "maz135": 3254, "piercing": 3921, "guide": 2205, "stefankarpinski": 4847, "fajitas": 1812, "kidd": 2829, "california": 967, "engineers": 1711, "rebel": 4225, "eyebrows": 1791, "golden": 2121, "fantastic": 1826, "uncle_leak": 5371, "newyorkcity": 3557, "klbxzl1h6v": 2857, "norse": 3618, "brought": 880, "busses": 926, "counts": 1271, "cocaine": 1182, "chocolover": 1113, "austinmahone": 545, "cheating": 1081, "spoke": 4783, "pleeeease": 3968, "arms": 494, "exited": 1779, "music": 3460, "calc": 964, "type": 5339, "until": 5393, "nycfc": 3653, "vtyj4nzvtc": 5491, "posting": 4015, "holy": 2380, "relax": 4249, "yahoo": 5771, "hurt": 2454, "glass": 2102, "warm": 5524, "adult": 283, "teaching": 5026, "hole": 2376, "hold": 2374, "3cypdkdkt4": 100, "room": 4339, "accomplishment": 245, "roof": 4337, "ilysm": 2503, "movies": 3428, "flare": 1919, "sacsplace": 4394, "dewwwwww": 1475, "wana": 5516, "foodie": 1953, "calender": 966, "cnwtgj59qd": 1175, "give": 2094, "margotmiller": 3202, "chrisbooker": 1119, "appton": 474, "honey": 2394, "homie": 2389, "svlptdn67e": 4961, "want": 5519, "thetracyray": 5135, "unforgettable": 5380, "chefartsmith": 1090, "vondas": 5484, "turn": 5314, "complaining": 1222, "hoo": 2398, "travel": 5272, "feature": 1854, "machine": 3152, "how": 2423, "hot": 2416, "pdtnjp8yxf": 3854, "hop": 2403, "answer": 438, "place": 3939, "pepperoni": 3872, "rwnikycdrz": 4375, "becky": 672, "beauty": 669, "swing": 4974, "loyalty": 3115, "flick": 1924, "thankyou": 5076, "wrong": 5698, "cardinale82": 1003, "shirt": 4577, "purchase": 4101, "manuce": 3189, "calves": 974, "effective": 1660, "vd5p77iani": 5435, "wins": 5624, "headquarters": 2296, "justinbieber": 2760, "18th": 37, "islut_": 2600, "tattoohestyles": 5015, "_itsjustmagic": 203, "wing": 5620, "wind": 5617, "jack": 2635, "operations": 3738, "deck": 1424, "androids": 416, "murray": 3456, "kiararrodriguez": 2825, "earthdayny": 1632, "before": 680, "yaniero": 5776, "moviegoing": 3426, "chihuahua": 1103, "dejenerated": 1436, "personal": 3884, "screaming": 4464, "fix": 1914, "xi1qm37ork": 5748, "fubbajub": 2011, "wearegalantis": 5546, "internqueen": 2576, "lukeoliveira_": 3130, "differently": 1494, "methemessinger": 3313, "weeks": 5564, "svuwritersroom": 4962, "chelszqb": 1094, "thrones": 5162, "similar": 4626, "unemployed": 5378, "vickii_flicks": 5451, "eeeevil": 1653, "harmonizerny": 2266, "ilovenigeriamore": 2499, "ja_davids": 2633, "indulge": 2540, "silver": 4625, "j4jkr2mf27": 2628, "jasoncosta": 2662, "longlivedonron": 3080, "blushes": 787, "ptmlamdsdp": 4090, "went": 5570, "side": 4616, "mean": 3267, "kmofybdorr": 2861, "x4l6jcuksq": 5733, "57th": 136, "series": 4518, "doubleweddingring": 1553, "nwstwincities": 3646, "_katxh": 207, "allat": 358, "bethanymota": 707, "ring": 4299, "rt": 4356, "jeanybeany84": 2676, "smirk": 4685, "rx": 4376, "alex": 337, "tomorrow": 5223, "re": 4198, "smh": 4678, "o2okrall8t": 3677, "surprise": 4955, "rn": 4318, "engineer": 1709, "ofcourse": 3692, "9tecejbytz": 186, "tingling": 5197, "hillaryclinton": 2352, "resume": 4275, "annanetrebko": 427, "motavatormonday": 3416, "fave": 1843, "rylandr5": 4381, "robnelsonabc7": 4327, "sheet": 4562, "y4yimqfqjv": 5762, "holidays": 2378, "agedlemon": 301, "whirlsy": 5593, "shelves": 4569, "starts": 4828, "atl": 531, "messages": 3307, "nathansykes": 3512, "shush": 4610, "heading": 2295, "walmart": 5515, "isn": 2601, "arrived": 497, "messaged": 3306, "loud": 3099, "zayns": 5845, "enjoy": 1714, "hook": 2400, "downside": 1559, "wasn": 5530, "lalooo1": 2914, "bitten": 749, "bahamas": 601, "service": 4523, "c2e2": 947, "engagement": 1707, "girls": 2093, "crisistextline": 1307, "needed": 3530, "misslegalllll": 3371, "blossoms": 781, "legs": 2966, "listen": 3034, "almond": 364, "hq1xrb9yf1": 2427, "vintageglamm": 5464, "gym": 2216, "wisdom": 5626, "n4rlvbishv": 3483, "crawl": 1291, "newyorkdiaries": 3558, "showed": 4600, "gage_d1016": 2038, "older": 3707, "tree": 5278, "whinging": 5592, "nations": 3514, "shower": 4601, "street": 4887, "silly": 4624, "speaking": 4766, "spoiled": 4781, "c_tavarez15": 954, "feeling": 1860, "mini": 3351, "w0rp3vxsmr": 5495, "boston": 817, "paddles": 3787, "mine": 3349, "seed": 4494, "sameisenberg_": 4414, "t2vkqvsun3": 4985, "an7atjc3hi": 409, "mins": 3354, "mint": 3355, "caufqerwb5": 1033, "rwicv3gtvf": 4374, "missliberty": 3372, "connorfranta": 1242, "alah": 329, "recommended": 4229, "causing": 1037, "she_thickk": 4560, "doggie": 1536, "lifesurvivial": 2998, "quirkymind": 4140, "shanique": 4542, "wrists": 5694, "shall": 4539, "jackii312": 2638, "regular": 4241, "letter": 2979, "robbielumpkin": 4323, "getsthrubuckner": 2081, "hepatitisc": 2331, "p9sgjyvocc": 3779, "singer": 4635, "episode": 1728, "dom": 1540, "professor": 4065, "dog": 1535, "qm7popoble": 4125, "dox": 1561, "points": 3987, "tech": 5032, "principle": 4056, "timeoutnewyork": 5190, "neg": 3533, "annoyed": 431, "came": 976, "marvel": 3223, "saying": 4441, "kbkqu7b8vm": 2798, "shqvrfyhek": 4607, "lyrics": 3147, "orchestra": 3746, "retire": 4278, "teresa": 5051, "nominated": 3606, "ending": 1702, "tehran": 5041, "liberty": 2992, "idkwhyimhere1d": 2483, "rupaulsdragrace": 4370, "nevada": 3545, "adrienneparis_": 282, "riptinkerbell": 4304, "busy": 927, "chamomile": 1063, "menu": 3302, "weekends": 5561, "sugar": 4920, "ayyye": 578, "touched": 5245, "rich": 4292, "otcbb0izbu": 3752, "angelsguestlist": 419, "wearing": 5548, "plate": 3949, "g4c15": 2032, "mandomommy": 3184, "10": 12, "honda": 2392, "stop": 4874, "coast": 1180, "pocket": 3981, "echriqui": 1646, "eddierossetti": 1649, "jp_wise": 2737, "bar": 621, "sailing": 4400, "lpalacem": 3116, "16": 30, "bay": 642, "nzhuusorub": 3673, "bad": 595, "bae": 599, "jerimiahisaiah": 2683, "ban": 611, "kirbiechill": 2847, "blew": 771, "fluffy": 1932, "testing": 5057, "goodnight": 2132, "decided": 1422, "abc2020": 219, "ilovenigeriastill": 2500, "activities": 256, "best": 704, "brazil": 844, "scopeguardpony": 4460, "00": 0, "said": 4399, "06": 4, "07": 5, "tomjunod": 5222, "lots": 3097, "08": 6, "sisty": 4645, "danielleri": 1377, "kitchentherapy": 2852, "gdkiazdbl0": 2066, "prada": 4029, "museumteens": 3459, "sorts": 4744, "imdadawan": 2513, "indecisive": 2535, "college": 1198, "oomf": 3730, "omg": 3713, "wears": 5549, "nature": 3516, "fetty": 1872, "wtc": 5700, "ariellalphabet": 489, "whjm": 5596, "wtf": 5701, "poisoning": 3989, "accident": 243, "country": 1270, "citygirlhanna": 1145, "against": 299, "starfishncoffee": 4823, "lookin": 3083, "studio": 4903, "argue": 487, "phillies": 3895, "asked": 515, "pre": 4033, "timehop": 5186, "bassnectar": 635, "20s": 59, "toddterjeolsen": 5215, "2nd": 78, "6pe3st9rcd": 155, "g4l15": 2033, "pimienta": 3927, "xmcqsrr0ws": 5751, "ujrbcmarwy": 5363, "regects": 4239, "puts": 4109, "union": 5385, "rryix8sbwa": 4354, "chroma": 1128, "three": 5157, "tiny": 5200, "pourwines": 4023, "much": 3449, "uxaohxydum": 5426, "gyoza": 2217, "tina": 5196, "lovely": 3106, "tink": 5198, "ann": 424, "threw": 5159, "website": 5553, "darnellehailey": 1390, "life": 2997, "cteast15": 1329, "danmanwx": 1380, "39": 99, "sunshine": 4939, "sooooo": 4740, "harrywhut_": 2270, "cmnixq3zop": 1174, "tapping": 5008, "hillsongnyc": 2354, "worked": 5665, "danpeckwx": 1383, "chill": 1106, "joi_the_artist": 2720, "vl3bj9pjzn": 5478, "s0yhbruwd4": 4384, "say": 4439, "billcorbett": 730, "near": 3523, "bozonell": 832, "neat": 3526, "ididntsaythatdidi": 2479, "pearliaison": 3858, "balance": 605, "worldtoddler": 5675, "study": 4904, "chilling": 1107, "therocketsummer": 5125, "seven": 4531, "lolita_valverde": 3076, "played": 3956, "singerlilsuzy": 4636, "is": 2597, "sushi": 4957, "it": 2607, "shame": 4540, "elicit": 1674, "im": 2504, "il": 2497, "tquirama1": 5255, "in": 2528, "ignoring": 2488, "id": 2475, "ig": 2486, "if": 2485, "grown": 2191, "hong": 2395, "p0rru0emty": 3777, "kaitrichmond": 2770, "things": 5141, "make": 3172, "harass": 2259, "belly": 696, "babies": 584, "itsnojoke": 2620, "itsjustinbaron": 2619, "sebastiancomedy": 4483, "adrianachristaz": 280, "froyo": 2007, "cthegoddess1x": 1330, "rejuivinated": 4245, "wyck": 5707, "blue": 783, "tops": 5235, "abibimeows": 220, "kit": 2851, "ovu4eyn4vq": 3773, "slovenic": 4668, "wizkhalifa": 5638, "fatalstryke": 1837, "opportunity": 3739, "thoughts": 5154, "butter": 931, "xboxp3": 5741, "youre": 5819, "burgers": 915, "smoked": 4689, "yours": 5820, "derpdar": 1459, "adesutisw": 269, "kinky": 2845, "yea": 5780, "unfollow": 5379, "masons": 3226, "muz9lpqujn": 3465, "serenitynow": 4517, "psych": 4088, "tltlutsyse": 5207, "ciara": 1134, "yep": 5791, "yes": 5792, "yet": 5797, "1rqlueomye": 49, "jz6uikay02": 2763, "ham": 2239, "4ypcsomoqc": 130, "shump": 4609, "had": 2226, "gotham": 2147, "bushwickav": 923, "about": 225, "squad": 4803, "projects": 4069, "easy": 1636, "has": 2271, "hat": 2276, "katieaune": 2785, "zwdszfpa0z": 5866, "999livesss": 180, "appreciated": 469, "unif": 5383, "possible": 4010, "awhile": 571, "tim_koopmans": 5183, "mtvteenwolf": 3448, "feelings": 1862, "dreams": 1571, "reaperzrzk": 4218, "bobby": 793, "_discocainetits": 200, "steps": 4856, "lacroix": 2903, "pmegan7": 3976, "omzn2anqnd": 3717, "sebastian": 4482, "ehlien": 1665, "right": 4298, "old": 3706, "crowd": 1318, "people": 3869, "margheritas": 3201, "rycfsmo65g": 4379, "topping": 5232, "dead": 1409, "03aro": 3, "olv": 3711, "weshager": 5576, "starchild": 4821, "bzk80qaobr": 945, "norman": 3617, "total": 5240, "womeneur": 5652, "u932fftn4j": 5346, "rutgers": 4372, "paolovaldez11": 3803, "creative": 1298, "umm": 5367, "shayes287": 4557, "foh": 1943, "j_montgomery21": 2632, "bold": 798, "f6uuji7zpl": 1795, "frazelledazzell": 1984, "barcode": 623, "promos": 4073, "dempscat": 1453, "burp": 920, "defensive": 1432, "losing": 3093, "super": 4940, "444hvwoqp0": 120, "soaking": 4704, "afternoon": 295, "stoked": 4869, "commit": 1216, "q54hswm5ma": 4116, "nerve": 3540, "djinthecity": 1518, "whats": 5583, "rockaway": 4330, "o4uus23sui": 3680, "son": 4733, "down": 1556, "complaints": 1223, "sox": 4754, "_jefff": 204, "lucashawranke": 3123, "peoples": 3870, "mothership": 3419, "support": 4944, "flying": 1938, "fucking": 2014, "my5iulw774": 3472, "cornerbistrolic": 1261, "kalinwhite": 2775, "call": 968, "happy": 2257, "avashly": 553, "offer": 3694, "pcorbutt": 3853, "sickest": 4614, "oil": 3702, "ford": 1961, "arepas": 486, "notifications": 3628, "congratulations": 1238, "leaky": 2948, "rioep5fasz": 4300, "airbender": 319, "inside": 2556, "attached": 533, "tell": 5042, "_juliegoodwin": 206, "soloharrysquad": 4722, "biggercapital": 724, "duet": 1606, "daddy": 1360, "dues": 1605, "delete": 1440, "adopt": 276, "jk0reee257": 2705, "tournament": 5250, "graff": 2158, "proven": 4080, "sale": 4406, "shiz": 4581, "msm": 3443, "exist": 1778, "candle": 988, "kha": 2821, "ship": 4575, "cassie": 1023, "aunts": 542, "floor": 1927, "insane": 2554, "generally": 2072, "actor": 257, "brianna": 855, "whereiskerwin": 5588, "digital": 1496, "crowne": 1319, "holly": 2379, "roll": 4333, "soho": 4717, "practice": 4028, "models": 3391, "ramada": 4168, "felt": 1867, "diet": 1491, "wars": 5527, "outback": 3762, "fell": 1866, "rolling": 4334, "derekblasberg": 1457, "died": 1489, "intech_wetrust": 2567, "nxt": 3647, "happening": 2254, "blushing": 788, "daily": 1363, "jacket": 2637, "gorilla": 2142, "ksc6ux5dvl": 2885, "time": 5185, "push": 4106, "decision": 1423, "baxzv0ullu": 641, "whoever": 5598, "archv0id": 482, "manager": 3181, "balmy": 610, "skiing": 4653, "lightleavesthee": 3003, "102jackass": 16, "milk": 3343, "ballet": 609, "yummy": 5826, "poora": 4002, "calorie": 972, "father": 1839, "disgusting": 1509, "countdown": 1269, "finally": 1893, "tweetlessmandy": 5325, "vxbajtxzea": 5494, "hdjskdkakkfskcjejxos": 2290, "macho": 3153, "jasminee_olinda": 2658, "me": 3263, "jerk": 2684, "3weeks": 112, "peterbutlerhair": 3888, "badmood": 598, "tukcv7t5iw": 5308, "join": 2721, "din": 1499, "staples": 4817, "tear": 5031, "die": 1488, "flipbook": 1926, "y6qhgsnigu": 5763, "__m__a__k__": 192, "leave": 2957, "onthebeach": 3727, "subway": 4915, "team": 5027, "loads": 3067, "masturbated": 3233, "round": 4349, "shave": 4551, "blade": 757, "meadow": 3264, "oimojepwwi": 3703, "itsjustatank": 2618, "brand0nherrera": 840, "sigh": 4618, "copy": 1258, "sign": 4621, "shirts": 4578, "eating": 1638, "rollingstone": 4335, "goes": 2118, "headset": 2298, "jackjackjohnson": 2639, "addy": 268, "axel": 576, "skywaker9": 4661, "freaks": 1986, "international": 2574, "unban": 5369, "drafted": 1564, "guardian": 2200, "makeup": 3174, "kadampa": 2768, "french": 1992, "fieldschicken": 1879, "hamradio": 2241, "flannos": 1918, "address": 267, "alone": 367, "along": 368, "nooks": 3609, "wait": 5503, "box": 827, "boy": 829, "hbo": 2288, "brilliant": 861, "my": 3471, "knicks": 2864, "askies": 516, "boo": 804, "bob": 792, "rahuls": 4158, "ok": 3704, "gqdanny": 2152, "itttttt": 2623, "menofwrath": 3298, "killer": 2834, "love": 3101, "griffiths": 2178, "mnolin": 3387, "onpointradio": 3726, "y6zxfvql0y": 5764, "fake": 1813, "dn3rh84n2s": 1526, "singerlove": 4637, "everybody": 1759, "alyas": 379, "cherishes": 1096, "working": 5668, "amazeballs": 391, "positive": 4009, "dude": 1600, "lallisse": 2913, "wprxnvgnj4": 5689, "terrarium": 5053, "20daysofdallas": 58, "ayy": 577, "aries": 490, "scope": 4459, "thru": 5167, "peedus_crew": 3861, "wicked": 5604, "sharing": 4548, "rorschach": 4342, "christoferjs": 1125, "wisdomofthewoo": 5627, "mchaseb": 3262, "t2ifxw1hmy": 4984, "d0t5": 1353, "ignorant": 2487, "springtime": 4794, "effort": 1661, "riders": 4296, "fly": 1936, "thehappylizard": 5102, "anything": 451, "fantasticks": 1828, "laguardia": 2908, "looool": 3086, "flu": 1931, "soul": 4745, "believes": 693, "reviews": 4289, "soup": 4751, "sour": 4752, "9th": 187, "following": 1951, "making": 3175, "bites": 748, "crazy": 1292, "devinlandin": 1473, "awesome": 568, "fuck": 2012, "agent": 302, "perpetuate": 3882, "adrianmuniz": 281, "maddylove77": 3159, "l6qpk2bqpo": 2897, "3ugt0yvzit": 110, "pink": 3929, "jetf0ykr8y": 2694, "rays": 4196, "winter": 5625, "parcc": 3812, "s3": 4386, "till": 5182, "sunday": 4928, "bloggerbabe": 775, "lagunitasbeer": 2910, "nyc": 3649, "hiltonhotels": 2356, "hof": 2373, "lido": 2995, "internalized": 2573, "may": 3252, "max": 3249, "alguerzon": 347, "spot": 4786, "latte": 2931, "designed": 1462, "date": 1392, "such": 4916, "suck": 4917, "raguccix0": 4156, "revealed": 4286, "grow": 2189, "man": 3180, "stress": 4889, "evsnyc": 1766, "startupsmktg": 4829, "ss": 4806, "maybe": 3253, "sq": 4802, "st": 4809, "switch": 4976, "tailor": 4994, "so": 4702, "sm": 4671, "sa": 4390, "tutoring": 5318, "sf": 4535, "talk": 5001, "epkkltmqn8": 1730, "cute": 1342, "shoes": 4584, "johny": 2719, "wishing": 5631, "kong": 2875, "amale_raiden": 383, "hiring": 2360, "episodes": 1729, "mrfoamersimpson": 3436, "lovelies": 3105, "dogmum213": 1537, "avid": 559, "group": 2187, "thank": 5071, "smoothie": 4690, "interesting": 2572, "tori": 5236, "amazing": 393, "thanx": 5077, "hometown": 2386, "tweets": 5326, "main": 3169, "kyx1pxzfrh": 2895, "arifizzle": 491, "johns": 2717, "views": 5457, "valgirl": 5430, "lwqpvvgh1p": 3139, "bein": 686, "cbsnewyork": 1040, "therealroseanne": 5124, "records": 4231, "concavenipples": 1227, "dietsche": 1492, "gdvepoggh7": 2067, "hanna_irp": 2251, "briannapatrizio": 856, "qonp28hj6u": 4127, "didn": 1486, "mackey6234": 3154, "jeanqasaur": 2674, "x18": 5718, "cassaroooo": 1021, "mattrosell": 3243, "rock": 4329, "x10": 5711, "x11": 5712, "x12": 5713, "photoshoot": 3904, "x14": 5715, "x16": 5716, "dsgn1graphics": 1592, "motherland": 3418, "square": 4804, "virginamerica": 5467, "tiffanyzeyer": 5180, "beyondtech1": 714, "mgyqltoava": 3320, "girl": 2090, "morning": 3413, "giddy": 2084, "living": 3047, "swordflare": 4978, "hcv": 2289, "_blazee_": 196, "astray": 527, "d8vx1yedmn": 1356, "bday": 654, "seriously": 4520, "steviekouts12": 4861, "internet": 2575, "pizzeria": 3938, "goth": 2146, "earlier": 1626, "million": 3345, "quite": 4141, "clairevlo": 1148, "lbv0wuukld": 2942, "complicated": 1225, "vinyl": 5465, "grandma": 2162, "brooke": 874, "training": 5266, "marjan_lion": 3212, "surgeries": 4952, "punk": 4098, "musicfairy15": 3462, "16th": 33, "thing": 5140, "newbd9t41a": 3550, "timelines": 5188, "c6whpyfunf": 949, "8iypqy3pih": 172, "think": 5142, "waited": 5504, "first": 1909, "cheese": 1088, "lunchbreak": 3135, "fluffyguy": 1933, "question": 4133, "22": 63, "potter": 4019, "crib": 1304, "one": 3720, "mignon": 3336, "fast": 1835, "spanish": 4759, "vote": 5486, "hubster": 2434, "open": 3732, "colinobsesser": 1194, "city": 1144, "little": 3042, "bite": 747, "slept": 4666, "bad_beef": 596, "anyone": 450, "conecepts": 1232, "ilyny": 2502, "1d": 40, "typing": 5340, "1k": 43, "participated": 3822, "williams": 5613, "sunsetobsessed": 4938, "envisager_": 1724, "shawn": 4552, "heritage": 2336, "hardaspie": 2261, "eliza_pb": 1675, "howtolivingsmall": 2425, "butt": 930, "jasmines": 2659, "h5omjiutr4": 2220, "boyfriend": 830, "11": 19, "amandaccrew": 387, "13": 25, "12": 22, "15": 29, "14": 27, "17": 34, "1m": 46, "19": 38, "18": 35, "gotta": 2148, "yogsgdx0v8": 5812, "coats": 1181, "future": 2026, "cj1zd7c0q7": 1147, "were": 5572, "werk": 5574, "prospect": 4076, "coconut": 1185, "pleaseeeee": 3966, "san": 4421, "sam": 4411, "sal": 4404, "wknd": 5641, "yalla": 5774, "parking": 3818, "turned": 5315, "nhlplayoffs": 3568, "sad": 4395, "nasharchy": 3498, "rained": 4161, "buried": 916, "pntuvqnl5y": 3979, "saw": 4438, "catie_v": 1030, "sat": 4431, "zander_bats": 5840, "zoe": 5859, "answering": 439, "note": 3624, "fmayer": 1939, "jefferson": 2677, "take": 4996, "1flt8urxbl": 42, "performance": 3878, "switching": 4977, "jungle": 2754, "butterfly": 932, "pain": 3793, "goodbye": 2129, "track": 5258, "oorkbzm39c": 3731, "knew": 2863, "firestone": 1908, "68rg4wfzzr": 144, "pastor": 3828, "alexshibutani": 342, "woooyeah": 5658, "canny": 991, "knee": 2862, "pages": 3790, "damage": 1366, "queens": 4132, "jnfoashtoz": 2707, "olutosinfashusi": 3710, "especially": 1745, "boys": 831, "h9r8ss8b2s": 2222, "drive": 1578, "kaitytong": 2771, "review": 4288, "shop": 4587, "eewmpod83l": 1656, "shot": 4593, "oeieu9nc2p": 3690, "show": 4598, "bright": 859, "zphkmckjh8": 5863, "lq14ls5np0": 3117, "slow": 4669, "dice": 1483, "dick": 1484, "enough": 1717, "going": 2119, "black": 754, "hockey": 2371, "equipped": 1737, "enthusiasm": 1719, "x17": 5717, "caroline": 1010, "bridge": 858, "lukeslobster": 3131, "get": 2079, "aqzfzrskf8": 478, "assistant": 522, "5ynzsgb5g7": 142, "merket": 3303, "ereny": 1739, "ploverloverjr": 3970, "jasondavis": 2663, "billyryan03": 732, "reading": 4205, "resource": 4269, "pimp": 3928, "artist": 500, "uevftrztkt": 5353, "worried": 5678, "stupid": 4907, "heathermorristv": 2310, "openbci": 3733, "finishing": 1901, "tortilla": 5238, "where": 5587, "snapback": 4694, "cocktails": 1183, "milky868": 3344, "surgery": 4953, "wonder": 5654, "carnegies": 1009, "tiff": 5178, "behind": 685, "x29": 5729, "x28": 5728, "eqx1979": 1738, "x25": 5726, "x24": 5725, "teens": 5039, "x26": 5727, "x21": 5722, "x20": 5721, "x23": 5724, "x22": 5723, "gives": 2097, "checkered": 1084, "jobs": 2711, "august": 541, "parent": 3813, "kool": 2877, "33": 91, "screen": 4465, "jr": 2740, "killing": 2835, "reigns": 4244, "jets": 2696, "1lfaxp4pjr": 45, "laxo__": 2939, "jb": 2669, "jfk": 2698, "deliciously": 1444, "nathalie_que": 3511, "residence": 4267, "according": 246, "tour": 5247, "algaegirl328": 346, "yeeee": 5787, "backpack": 590, "85degrees": 167, "4ozyf6j9fj": 126, "spank": 4760, "andrewsbm": 414, "3000": 86, "apollozac": 457, "crew": 1302, "boat": 791, "cramps": 1285, "railsconf": 4159, "arts": 502, "nbcthevoice": 3519, "west": 5577, "vacation": 5428, "mark": 3213, "combined": 1206, "judging": 2746, "o3kbvnz0iz": 3679, "crawford": 1289, "spyglass": 4800, "wants": 5521, "shopping": 4588, "squash": 4805, "tammutu": 5005, "spills": 4775, "aarongreenberg": 217, "alina_413": 354, "those": 5151, "yiwfothkcm": 5802, "sound": 4748, "mrchase": 3434, "the_book_girl": 5085, "nextjump": 3561, "engineering": 1710, "jt501ef7s2": 2744, "pacers": 3782, "ratchet": 4187, "ija8jpnu7r": 2493, "pollo": 3993, "cancelled": 987, "drives": 1580, "spyglassnyc": 4801, "xoqnsk1qv7": 5754, "rubbing": 4358, "purse": 4105, "them": 5109, "bros": 878, "blah": 758, "alexekorch": 339, "limping": 3015, "obnoxious": 3682, "fame": 1818, "fila": 1887, "tourist": 5248, "different": 1493, "iloveyou1932": 2501, "absences": 230, "throwbackthursday": 5166, "pay": 3842, "stanforddschool": 4816, "same": 4413, "belamusic17": 688, "speech": 4770, "justariell": 2758, "pal": 3795, "2vqgg9jfyl": 83, "homophobic": 2391, "alexxis_____": 345, "q2qclgfnnh": 4114, "extended": 1785, "qpkwlbmxmy": 4128, "rainy": 4165, "cheers": 1087, "running": 4368, "vitaliberata": 5474, "totally": 5241, "drain": 1566, "colorblind": 1201, "glvra2qbyi": 2107, "nothin": 3625, "redmarcopolo": 4235, "41": 114, "solve": 4723, "abs5_": 229, "trains": 5267, "amazed": 392, "summer": 4924, "214": 61, "mirador": 3359, "blessed": 768, "peec6m8cld": 3860, "being": 687, "money": 3401, "gusvansant": 2210, "ginger_zee": 2088, "rest": 4271, "219": 62, "ourspiritualpat": 3760, "2fsmooqhde": 74, "nycvpor": 3663, "bpj8b0ieu1": 833, "yaaay": 5767, "robmarciano": 4326, "megyoongi": 3289, "shawnsflannel_": 4555, "color": 1200, "kboogiebeatz": 2799, "ngswdoagbx": 3564, "_jels_": 205, "pill": 3925, "standardny": 4815, "jake": 2647, "fucked": 2013, "around": 496, "crueltyfreecleaning": 1320, "dellpit": 1447, "mofaimkqza": 3393, "c25jh5uorv": 946, "dark": 1387, "simmons": 4627, "traffic": 5262, "darn": 1389, "mom": 3394, "world": 5669, "disappointed": 1507, "cerveris": 1057, "noem9": 3604, "oxygen": 3775, "exchange": 1774, "lightning": 3004, "chamber": 1062, "hudsonriver": 2436, "rachael": 4148, "miraculous": 3358, "either": 1667, "nice": 3569, "danonymousman": 1382, "clas": 1151, "trying": 5300, "stretched": 4891, "dontyoulovebeinganewyorker": 1548, "moving": 3429, "meatpacking": 3274, "cancel": 986, "lobster": 3068, "candyypayne": 989, "tvd": 5320, "pickles": 3912, "thinks": 5144, "raynarvaezjr": 4195, "memories": 3295, "noon": 3610, "giorgiofox": 2089, "q3asjnkvzz": 4115, "aussie": 543, "knife": 2865, "biased": 718, "batesmotelonae": 637, "pravana": 4031, "el1421": 1670, "power": 4024, "sprung": 4796, "broken": 870, "wbngwuffop": 5539, "drums": 1588, "throwback": 5165, "flores_jaime": 1928, "th5x3x8xfz": 5067, "tuning": 5312, "ncltibihgu": 3521, "x30": 5731, "package": 3784, "ack": 251, "island": 2598, "industry": 2541, "favorite": 1845, "meal": 3265, "acr": 253, "mouthfull": 3422, "bbyboy666": 651, "neighbor": 3536, "act": 254, "2kvx1lkeeu": 76, "marriott": 3221, "luck": 3124, "other": 3753, "road": 4320, "markiplier": 3217, "image": 2507, "essex": 1747, "wpfroennfg": 5688, "inbox": 2530, "homeless": 2382, "t1k8e2yzq4": 4983, "veganmamabear": 5440, "technically": 5034, "her": 2332, "hes": 2338, "j0z3arjyqx": 2627, "nzsmsssp99": 3675, "hey": 2339, "deadlines": 1411, "lmfaooo": 3063, "mondays": 3400, "kontrolfreeks": 2876, "bubble": 893, "beforeyouexit": 681, "complete": 1224, "tripod": 5289, "oneoddnigga": 3722, "blazeit": 762, "unreliable": 5392, "traditionsbar": 5261, "with": 5633, "adler": 272, "belated": 689, "handsome": 2247, "abused": 235, "october": 3687, "eipr_tweets": 1666, "rage": 4155, "hooray": 2401, "realtorhafi": 4217, "strawberry": 4883, "dirty": 1506, "t7qdccoxnc": 4986, "agree": 305, "aa": 215, "gone": 2124, "ac": 236, "ab": 218, "ad": 261, "videos": 5455, "craig_pines": 1284, "sbusi_f": 4445, "ah": 307, "accents": 240, "stealing": 4844, "am": 382, "deep": 1428, "an": 408, "imagination": 2508, "as": 505, "at": 528, "aw": 562, "walks": 5512, "girlfriend": 2091, "thecdjr": 5095, "handamer": 2243, "film": 1889, "cream": 1294, "tedious": 5036, "again": 298, "yoga": 5809, "whataretheodds": 5581, "drivers": 1579, "freechedda": 1989, "yogi": 5811, "graduate": 2155, "tight": 5181, "hella": 2322, "zaynmalik": 5844, "hjusx8mdmw": 2365, "congress": 1239, "students": 4902, "forgot": 1966, "gifts": 2086, "funhomemusical": 2019, "important": 2524, "kylie_locklar": 2892, "blasio": 760, "grudge": 2194, "bronnies18": 871, "zoesarnak": 5861, "mask": 3225, "hello": 2324, "oqtqx2nirx": 3743, "j6cotm9juf": 2630, "patriotbookcamp": 3835, "alright": 373, "6krbztywla": 153, "starting": 4827, "forget": 1964, "founder": 1971, "stencilart": 4851, "prvcticenyc": 4082, "elle_elle__": 1677, "nikita": 3591, "l9fadoxz81": 2898, "besitos": 703, "pmagouirk": 3975, "fairness": 1810, "children": 1105, "nycsandygirl": 3659, "plawecki": 3952, "hunting": 2450, "ty": 5335, "tv": 5319, "kyliejenner": 2893, "felton": 1868, "tn": 5210, "to": 5211, "daniethereader": 1378, "wooooo": 5657, "smile": 4679, "enjoying": 1716, "tb": 5020, "case": 1018, "maillemaam": 3168, "appointment": 467, "fitpinayny": 1912, "returning": 4280, "wolweek": 5650, "eastcoastimages": 1634, "yhsnasiz4r": 5800, "bestie": 705, "ks4bm7ymsb": 2884, "ng9umzcazj": 3563, "ramen": 4169, "strand": 4879, "minogue": 3353, "godspeed": 2117, "cable": 956, "laying": 2940, "joined": 2722, "smileycookie": 4682, "adjust": 271, "harry": 2269, "small": 4673, "3dsystems": 104, "maggie": 3165, "neighborhood": 3537, "s1iryealro": 4385, "ebibade": 1641, "past": 3827, "burger": 914, "zero": 5850, "megrose19": 3287, "pass": 3824, "canvass": 994, "kxwhv8nxox": 2889, "ended": 1701, "13h": 26, "dazedmaria": 1402, "cast": 1024, "garrycameroniv": 2055, "caffeine": 960, "whhyyy": 5589, "abt": 234, "princefoxmusic": 4053, "ethanisegura": 1749, "nurse": 3642, "public": 4092, "pnf4lyfe": 3978, "rolexjacob": 4332, "revealing": 4287, "hasn": 2275, "homescreen": 2384, "derikfein": 1458, "ansate": 437, "ya54km": 5766, "hours": 2420, "ranger": 4179, "jonas": 2725, "christy": 1127, "theyummiest": 5138, "legend": 2962, "nycapartment": 3652, "search": 4478, "antagonizing": 442, "empirestatebldg": 1695, "swirsk054": 4975, "pics": 3914, "stella": 4849, "airport": 321, "tabdegeneres": 4988, "social": 4708, "pice": 3908, "superduper": 4942, "via": 5447, "followed": 1948, "ive": 2626, "imdonewithny": 2514, "brooklynwayyy": 877, "follower": 1949, "gosh": 2144, "ps450nyc": 4085, "favs": 1849, "n61vqaudso": 3484, "lbxlvzb85o": 2943, "dreadrewdres": 1569, "twi": 5327, "texting": 5060, "two": 5332, "worldbaby": 5670, "ajadraws": 323, "gorgeous": 2141, "williamturton": 5614, "joyyyyyy": 2736, "achieving": 250, "more": 3412, "teen": 5038, "door": 1550, "canon": 992, "company": 1220, "tested": 5056, "dood": 1549, "omgxbrianna": 3715, "randizzy": 4176, "h3jeya34jf": 2218, "karaoke": 2781, "dancebitchbk": 1372, "uint64": 5362, "keeping": 2807, "hour": 2419, "middle": 3331, "sucks": 4918, "smackin": 4672, "roosevelt": 4341, "dew": 1474, "mall": 3178, "learn": 2951, "male": 3176, "def": 1430, "deg": 1435, "beautiful": 668, "nhldevils": 3567, "scam": 4446, "cavetheatre": 1038, "suggestions": 4922, "staten": 4832, "salty": 4410, "dress": 1572, "needs": 3532, "chrisrbarron": 1120, "steoreilly": 4852, "comfort": 1209, "everyday": 1760, "maps": 3192, "dnalawyer": 1527, "zkbuzhvsvu": 5858, "hugs": 2441, "imspoiled": 2526, "nicholasmegalis": 3570, "plant": 3946, "plans": 3945, "mendes": 3296, "advice": 285, "hardcopy": 2262, "caitlinharrrs": 961, "hatethtfeeling": 2280, "plane": 3943, "jerseyshore": 2688, "blood": 776, "coming": 1214, "mycuvee": 3473, "corinne0721": 1259, "887vuatunl": 170, "wishes": 5630, "media": 3278, "alejog22": 335, "pleasure": 3967, "hates": 2279, "playing": 3957, "davey": 1396, "parkchester": 3817, "samplesale": 4416, "xl0pukq7ae": 5750, "bowl": 825, "trade": 5259, "paper": 3807, "through": 5163, "urbanart": 5410, "broadway": 867, "smiling": 4684, "its": 2612, "emma11_": 1691, "gramercytavern": 2159, "25": 67, "20": 54, "21": 60, "cellaklink": 1048, "thnx": 5149, "real_liam_payne": 4208, "29": 72, "late": 2925, "dammm": 1367, "5m7ygktrah": 139, "laces": 2902, "bummer": 911, "penn": 3866, "pcinllwa3c": 3852, "ally": 362, "hurting": 2455, "someone": 4728, "jnylynn": 2708, "wake": 5507, "bought": 821, "qa6cuxmz2v": 4117, "kalra_raj": 2777, "snowball": 4700, "respire": 4270, "olivia": 3709, "evandgotlib": 1752, "subtitles": 4914, "tgba71rwkm": 5066, "9900": 179, "everytime": 1764, "always": 378, "drake": 1567, "spy": 4799, "courses": 1275, "baileellama": 602, "goofy": 2135, "pan": 3800, "eva": 1751, "found": 1970, "shocking": 4582, "trixiemattel": 5292, "2k": 75, "week": 5559, "everyone": 1761, "england": 1712, "upstairs": 5404, "piqoraminiconf": 3931, "house": 2421, "energy": 1706, "hard": 2260, "pith7dy0wp": 3935, "idea": 2476, "todaayy": 5213, "saturdaydatenight": 4434, "rappafoin": 4183, "chrissy": 1122, "tonite": 5226, "connect": 1240, "blues": 785, "phase2": 3892, "ivbdnujwlj": 2625, "really": 4214, "pralific": 4030, "lovers": 3109, "missed": 3366, "childish": 1104, "garvey": 2058, "drowners": 1585, "seaport": 4477, "misses": 3367, "strfkr": 4892, "print": 4057, "brewery": 852, "negricari": 3535, "r6wx57wkbm": 4145, "belief": 691, "electricarchaeo": 1671, "natalieerusso": 3502, "czrduus2lq": 1352, "backer": 589, "like": 3006, "mmm": 3384, "rated": 4188, "hiltonsfunionsq": 2357, "members": 3294, "imagine": 2509, "beginning": 684, "gig": 2087, "misogyny": 3363, "sxw____": 4980, "michelle_kots": 3327, "punkrock": 4099, "raptors": 4184, "u5ffz7qnnx": 5345, "major": 3171, "dont": 1547, "contender": 1244, "number": 3641, "jeq65mlpxn": 2682, "done": 1546, "guess": 2201, "heads": 2297, "guest": 2202, "jet": 2691, "kon": 2873, "5th": 141, "least": 2955, "mama": 3179, "rachel_cora91": 4149, "relationship": 4248, "parm": 3819, "needle": 3531, "park": 3816, "part": 3821, "kewl": 2815, "7bmckfsgl9": 160, "empirefox": 1694, "believe": 692, "stairs": 4812, "grace": 2154, "dhajxqwzck": 1477, "clarifying": 1150, "18c": 36, "observatory": 3683, "iranian": 2591, "gotten": 2149, "sunbubbles28": 4926, "vocal": 5480, "freud": 1996, "spirited": 4777, "tummy": 5309, "gsepga2r8v": 2196, "3jeuwxcmmp": 105, "rsd15": 4355, "outta": 3767, "cherryblossom": 1098, "twiubmyvyj": 5331, "destinasyon": 1467, "fights": 1883, "ages": 303, "categorized": 1028, "creased": 1296, "2lwtxbuvkp": 77, "fading": 1807, "sell": 4508, "testando": 5055, "self": 4505, "also": 374, "find": 1895, "without": 5635, "zucchini": 5865, "play": 3953, "eggs": 1663, "flute": 1935, "immersivemind": 2521, "bowwowinsane": 826, "_5feetshort": 189, "brooklyn": 875, "ceremony": 1056, "chrissyteigen": 1123, "plan": 3942, "services": 4524, "sarahraymond_": 4430, "extremely": 1789, "funnier": 2020, "ka": 2766, "margaretdagawd": 3198, "samvuchenich": 4419, "sometimes": 4732, "cover": 1277, "f3mh4g4pss": 1793, "km": 2860, "bollege": 799, "triplesevenpictures": 5288, "garthbrooks": 2056, "dragged": 1565, "bdlckkd": 656, "joining": 2723, "ugh": 5358, "golf": 2123, "gold": 2120, "wrestlecrow": 5691, "doyoufeel": 1562, "session": 4525, "celebhelpers": 1043, "ph8fmqdici": 3891, "d1me0ebzic": 1354, "overwhelmed": 3771, "cybernatural": 1350, "lynmullalyhunt": 3144, "sayin": 4440, "capacitive": 996, "ruin": 4362, "poppin": 4003, "waiting": 5505, "thetattedgay": 5132, "stocking": 4867, "ultron": 5365, "toomanystaples": 5229, "loved": 3102, "wolfhall": 5648, "expwy": 1784, "ingram": 2548, "luke": 3128, "sunny": 4932, "e2kngqqshm": 1622, "remedy": 4251, "preparing": 4037, "nick_jordan": 3573, "understudies": 5375, "danti": 1384, "cry": 1322, "bird": 734, "stolenbymendes": 4871, "caramel": 1001, "legitemetly": 2965, "sineater_danyi": 4633, "river": 4306, "geraldj": 2078, "tompkins": 5224, "restaurants": 4273, "sew": 4533, "set": 4528, "310": 88, "ddsethi": 1407, "sex": 4534, "see": 4493, "sed": 4492, "scrappy": 4462, "qccfaqyte1": 4119, "sea": 4475, "11th": 21, "dmcgivn": 1524, "retweet": 4281, "cozy": 1279, "sbjojb6vj2": 4443, "project": 4068, "masterweasel1": 3232, "spirits": 4778, "gloveoftheirown": 2106, "movie": 3425, "currently": 1337, "please": 3964, "allyour5fault": 363, "powerhouse": 4025, "newyork": 3556, "fans": 1825, "banditelli": 615, "lynhilt": 3143, "paulctof": 3837, "sn9zub2og0": 4691, "sundress": 4930, "nope": 3613, "knowing": 2870, "ikr": 2496, "stardustthepony": 4822, "wanelo": 5517, "bgix4elyaw": 717, "joshdoody": 2730, "js1bookreviews": 2742, "31m": 90, "pagan": 3788, "gansevoort": 2052, "last": 2923, "1uoxzs3u3l": 51, "restaurant": 4272, "influential": 2545, "tapered": 5007, "barely": 626, "9d5a": 182, "860": 168, "rose": 4343, "whole": 5599, "wopdshocg6": 5660, "frauncestavern": 1983, "episod": 1727, "bell": 694, "simple": 4628, "samwnek": 4420, "others": 3755, "community": 1217, "dancer": 1373, "simply": 4629, "church": 1132, "expensive": 1781, "patiently": 3832, "platinum": 3951, "devil": 1472, "raise": 4166, "valeriestriplin": 5429, "upi1jmztu1": 5398, "alohaaaa": 366, "yayspring": 5778, "runner": 4366, "secret": 4488, "dropping": 1584, "ireland": 2592, "symph": 4981, "diegobrandaomma": 1490, "orgulhodeserbrasileira": 3749, "meeting": 3286, "sweetheart": 4970, "gay": 2062, "fire": 1905, "mind": 3347, "audreymcclellan": 540, "great": 2167, "istricer": 2606, "awake": 563, "naehasbbcan3": 3487, "gah": 2039, "wedding": 5556, "newmusic": 3553, "skift": 4652, "honking": 2396, "mickikaufman": 3329, "straight": 4878, "bill": 729, "cloddles": 1164, "mls": 3382, "pausecafe": 3840, "replaced": 4257, "fun": 2018, "74th": 158, "uppereastside": 5401, "robin": 4325, "scheduled": 4450, "shoddy": 4583, "hoping": 2407, "philcruickshank": 3894, "jeffry": 2679, "ducks": 1599, "decoration": 1427, "shawnmendes": 4554, "ironbound": 2594, "35": 95, "triple": 5286, "seen": 4499, "playdirtyyy": 3955, "seem": 4497, "funny": 2021, "italy": 2610, "toppsmike": 5234, "bangerz": 617, "some1": 4725, "butcher": 929, "shorter": 4591, "deadbeat": 1410, "ewr": 1768, "vinnycaravella": 5462, "hashtagbar": 2274, "keys": 2816, "yesterday": 5795, "alert": 336, "moment": 3396, "levels": 2983, "doah": 1530, "purpose": 4104, "infamous": 2543, "kno": 2868, "nole": 3605, "spent": 4774, "person": 3883, "realmrsbailey": 4216, "nimbusthree": 3593, "tequedobrutar": 5050, "chemistry": 1095, "spend": 4773, "zayn": 5843, "from": 2005, "boutta": 824, "distracting": 1514, "filet": 1888, "thecatempire": 5094, "jordanknight": 2726, "killinnnnnn": 2836, "streetart": 4888, "letting": 2981, "slcairport": 4664, "yah": 5769, "unfriended": 5382, "relief": 4250, "cuz": 1346, "rangers": 4180, "parents": 3814, "location": 3070, "crying": 1323, "homies": 2390, "snap": 4693, "mavs": 3246, "lionsgatemovies": 3024, "excited": 1775, "surprised": 4956, "boxcarr21": 828, "tomas": 5221, "australia": 546, "victims": 5452, "big": 722, "couple": 1272, "shitty": 4580, "apt": 476, "coalpack": 1179, "itsdibbles": 2615, "cuteness": 1343, "bit": 741, "spin_20": 4776, "richie": 4293, "j7vsl3pv7k": 2631, "stylist": 4909, "marquee": 3219, "recordstoreday": 4232, "ku3mhmg3bx": 2888, "continue": 1246, "kathcim": 2784, "fault": 1841, "fredkiesche": 1987, "wowsameera": 5686, "1daful_": 41, "google": 2136, "missherrera1211": 3368, "absolutely": 232, "spring": 4791, "duck": 1598, "back": 588, "b4": 580, "sighs": 4619, "strongest": 4897, "mighty": 3335, "amarin": 390, "curious": 1335, "5oe0rww5km": 140, "puertoviejony": 4095, "contacts": 1243, "whomp": 5600, "pep": 3871, "demaskingtape": 1450, "patriciasbronx": 3834, "newark": 3549, "destinyespana": 1468, "connecting": 1241, "yku37yxaaq": 5804, "cvuyuphctn": 1347, "epic": 1726, "saab": 4392, "laughing": 2933, "be": 657, "bf": 715, "bb": 643, "bc": 653, "300": 85, "tradeshows": 5260, "iamtarsha": 2469, "bk": 752, "nowhere": 3632, "bs": 888, "stomps": 4873, "tidal": 5175, "by": 942, "michellewetzler": 3328, "rapidminer": 4182, "wildlife": 5610, "2szn5seel2": 82, "calvinandhobbes": 975, "netflix": 3542, "podcaster": 3983, "graduation": 2157, "steveangello": 4857, "dem11a": 1449, "ppl": 4026, "hudson": 2435, "nusrat": 3643, "into": 2579, "11693": 20, "appropriate": 470, "jaydeecossar": 2666, "steven": 4859, "jadorecotto": 2646, "sightseeing": 4620, "antigonaa_": 445, "bungahead": 913, "sock": 4711, "errand": 1742, "lisaraniray": 3031, "joypurguy": 2734, "forward": 1969, "bored": 813, "mezzrowclub": 3317, "opens": 3736, "mkx": 3380, "vewrpc0u5x": 5446, "invite": 2586, "i76pegsrz0": 2465, "hoped": 2405, "adholden": 270, "urgfcurvedme": 5411, "link": 3019, "itsthewooo": 2622, "ebk7mebk1t": 1643, "koralerat": 2878, "don": 1545, "line": 3017, "johnny_blaz3": 2716, "cpawahvyji": 1280, "posted": 4013, "ux": 5425, "up": 5394, "us": 5412, "ur": 5408, "un": 5368, "uh": 5361, "faded": 1806, "ug": 5357, "retweeting": 4283, "mk9": 3377, "yelled": 5789, "uplqofmvqr": 5400, "kaseeeyx3_": 2783, "dattaxpony": 1393, "single": 4638, "breathes": 851, "chat": 1078, "cafe": 957, "garts2point2": 2057, "stripper": 4895, "lynchcarmen": 3141, "intrepid": 2581, "hehehe": 2319, "museumninja": 3458, "kills": 2838, "matching": 3236, "markbao": 3214, "k_caughey": 2765, "oigylsgsx4": 3701, "mwen": 3469, "kambizf": 2778, "wearableled": 5544, "tart": 5011, "papi": 3809, "quantifiedapp": 4129, "gross": 2184, "favourite": 1848, "papa": 3804, "aussies": 544, "pri3an": 4048, "song": 4734, "meals": 3266, "ros\u00e9": 4345, "ago": 304, "teamairaussie": 5028, "land": 2917, "yess": 5793, "sheplo": 4570, "goroost": 2143, "rescued": 4266, "holes": 2377, "crease": 1295, "cooked": 1251, "beverage": 713, "presenting": 4040, "marianaeatscake": 3204, "fresh": 1994, "having": 2286, "cri7xvautu": 1303, "code": 1186, "jason": 2660, "scratch": 4463, "imberrydamnit": 2512, "results": 4274, "totes": 5243, "wxmel6": 5706, "ispin4u": 2602, "wakashi": 5506, "peanut": 3857, "herbdeanmma": 2334, "young": 5816, "send": 4510, "helps": 2329, "sent": 4513, "aikikai": 315, "wentalittlenuts": 5571, "papapishu": 3805, "garden": 2053, "dessert": 1466, "brdrck": 846, "putting": 4110, "mixing": 3376, "realitykingsxxx": 4211, "lgbtweeknyc": 2988, "timely": 5189, "entire": 1720, "techbelt": 5033, "xgfs0ybngx": 5747, "tra": 5256, "lynda": 3142, "joel": 2713, "try": 5299, "married": 3220, "qifx5j3s7h": 4122, "triplelocked": 5287, "radio": 4152, "havent": 2284, "evs": 1765, "rowblanchard": 4351, "p8fufhk3pa": 3778, "kylepace": 2890, "visuals": 5473, "crop": 1312, "video": 5454, "pour": 4022, "yayyy": 5779, "carlo": 1006, "graduating": 2156, "newjersey": 3552, "giving": 2098, "access": 242, "skylar": 4659, "twins": 5329, "americaferrera": 401, "body": 796, "heylockwood": 2341, "leg": 2961, "writtenmendes": 5697, "iaf0vfgvap": 2466, "forestgiant": 1962, "packing": 3786, "les": 2974, "let": 2977, "lew": 2985, "sing": 4634, "ellmcgirt": 1681, "firstbirthday": 1910, "ikesexual": 2495, "talent": 4999, "receive": 4226, "30": 84, "sockynoob": 4713, "later": 2927, "zeroville": 5852, "cousins": 1276, "lbopgeszdj": 2941, "residents": 4268, "makes": 3173, "delays": 1439, "thats": 5081, "douglascrets": 1555, "named": 3491, "vips": 5466, "idinamenzel": 2480, "ears": 1629, "manny": 3188, "grrlscientist": 2192, "names": 3492, "joeldtd": 2714, "dualtage": 1593, "chi": 1099, "seamless": 4476, "next": 3560, "assuring": 525, "chs": 1130, "aviate": 558, "debbie": 1417, "mariemmmk": 3208, "puddering": 4093, "nyrvspit": 3667, "babe": 583, "upcoming": 5395, "astoria": 526, "33m": 92, "maw116": 3247, "train": 5265, "baby": 586, "4am": 124, "chipotle": 1109, "heddalettucenyc": 2314, "account": 247, "animals": 421, "this": 5145, "northgayprince": 3622, "benefitting": 699, "spectrumthepony": 4769, "assumptions": 524, "arkhangael": 492, "closing": 1170, "didnt": 1487, "xetbwbue2j": 5746, "lock": 3071, "pieces": 3919, "high": 2344, "starbs": 4819, "dudeperfect": 1602, "mxk6npaxkg": 3470, "blvd": 789, "3dgeom": 101, "rm5s04vz13": 4317, "lame": 2916, "leekfish": 2959, "jacobs": 2642, "occipital": 3685, "delay": 1438, "ulyssesapp": 5366, "gcv": 2064, "cznmbyub1d": 1351, "stock": 4866, "yvif6iywpy": 5832, "awesomest": 569, "buildings": 906, "keepthestreak": 2808, "blocks": 773, "foodporn": 1954, "kickstarter": 2828, "fran": 1976, "highs": 2347, "nycmotivation": 3655, "namineahtellai": 3493, "bvtrvrqmv9": 939, "lmfaoo": 3062, "kaiudbkyaf": 2772, "pigs": 3924, "docwasabassco": 1532, "sundiiiii": 4929, "realized": 4213, "or": 3744, "nancy": 3495, "mustache": 3464, "ftojpcq2wj": 2010, "thigh": 5139, "move": 3423, "hugged": 2439, "soulcycle": 4746, "transitadventure": 5269, "perfect": 3874, "la": 2899, "ln": 3066, "beagley": 661, "ll": 3054, "labor": 2900, "meantime": 3271, "age": 300, "lt": 3120, "victoriaalmond5": 5453, "2016": 57, "zoebeantattoo": 5860, "2012": 55, "dad": 1358, "greater": 2168, "dan": 1370, "spell": 4772, "doug_lee42": 1554, "hate": 2277, "docu": 1531, "mention": 3300, "cutting": 1345, "kiss": 2848, "worlddancevines": 5671, "mkgold": 3378, "aspasia_1": 519, "mangosplz": 3185, "realize": 4212, "applicants": 464, "opprjmlydd": 3740, "cider": 1135, "sin": 4630, "dylansedgebro": 1620, "morris": 3414, "jadekwilliams7": 2643, "truth": 5298, "statueofliberty": 4836, "traces": 5257, "engagementsession": 1708, "chelmarr": 1092, "mets": 3316, "bump": 912, "txckub3gwi": 5334, "voe2ok3qrb": 5481, "erockradio": 1741, "nsprogaming": 3637, "books": 810, "ripgrandpa": 4302, "uptown": 5405, "meerkasting": 3284, "sweatshirt": 4966, "halseymusic": 2238, "matt": 3240, "xsspzdyxxp": 5756, "bag": 600, "ww1dupdates": 5704, "shaylabrielleg": 4558, "mate": 3237, "foalpapers": 1940, "flushing": 1934, "mara_carandang": 3193, "waay": 5499, "weeknight": 5563, "utv1iarqoj": 5422, "red": 4234, "shut": 4611, "shots": 4594, "mariussssss": 3211, "fhokiefloo": 1878, "frank": 1978, "iphoneography": 2588, "temps": 5046, "grilled": 2179, "confirmations": 1236, "collection": 1196, "disintegrating": 1510, "shanleysmalls": 4543, "pothead": 4017, "bleed": 766, "cristina": 1309, "paleboyhes": 3796, "could": 1266, "david": 1397, "natasjavranken": 3507, "length": 2972, "linner": 3023, "harmonydrews": 2267, "south": 4753, "phenixqueen": 3893, "farfrombeinggod": 1831, "fateh": 1838, "capitoline": 997, "3ricaa_": 109, "jesus": 2690, "peterdickson": 3889, "tednaiman": 5037, "reached": 4200, "sadly": 4396, "monkey": 3404, "ferris": 1869, "festival": 1871, "system": 4982, "croquetas": 1313, "percussion": 3873, "messing": 3309, "3mqfl7sb6o": 106, "c9abuar0u8": 951, "georgetown": 2076, "lemonade": 2969, "stomach": 4872, "lot": 3096, "bulldog": 908, "nobody": 3603, "berryboo": 701, "blazers": 763, "__nko": 193, "rotunda": 4347, "aliahmartinez": 349, "electriccentury": 1672, "haven": 2283, "lightening": 3001, "colleagues": 1195, "bother": 820, "4odvkvky7f": 125, "youtube": 5822, "gaye": 2063, "sweden": 4967, "joythemusician": 2735, "loves": 3110, "lover": 3108, "hornsup": 2409, "cetaphil": 1058, "omniloving": 3716, "false": 1816, "d9p9ocbba4": 1357, "horrendous": 2411, "reassuring": 4222, "tonight": 5225, "comfortably": 1210, "frannectarine": 1980, "have": 2282, "throat": 5161, "amyfreeze7": 407, "apparently": 460, "clearly": 1157, "she": 4559, "mil": 3341, "soak": 4703, "min": 3346, "mia": 3324, "studying": 4905, "semester": 4509, "mid": 3330, "mix": 3375, "lara_hogan": 2920, "34billy42": 93, "honestly": 2393, "mis": 3361, "lily": 3013, "soap": 4705, "viccwhat": 5450, "worldwide": 5677, "amanda_zw": 386, "ohimlaughin": 3699, "9gqgacwpur": 183, "altman": 377, "luckyb214": 3126, "device": 1471, "payment": 3845, "ruigfe7zoh": 4361, "request": 4264, "cheimonette": 1091, "face": 1799, "vvszqh7zrv": 5493, "mechanical": 3277, "skinny": 4655, "koym4petbp": 2879, "normally": 3616, "fact": 1804, "_niaaani": 210, "bieberzmendes": 721, "selection": 4504, "absorbing": 233, "lmaoo": 3058, "charles": 1073, "melkleinn": 3291, "brother": 879, "bring": 862, "portfolio": 4005, "rough": 4348, "longer": 3079, "davidmuir": 1398, "decade": 1418, "principal": 4055, "inspiring": 2561, "pause": 3839, "downstairs": 1560, "wktu": 5642, "should": 4595, "jan": 2653, "oojezwk7ma": 3729, "planted": 3947, "amazingn": 395, "sheshelles": 4573, "hope": 2404, "meant": 3270, "intothecrevasse": 2580, "eyd7lskjxl": 1790, "brewreps": 853, "sweetie": 4972, "listened": 3035, "means": 3269, "beat": 664, "photography": 3903, "coworker": 1278, "lucky": 3125, "bear": 663, "f68o7mzh4n": 1794, "waahhhhh": 5498, "smash": 4675, "intentionally": 2569, "katyperry": 2794, "ihfmlvcywp": 2489, "taxes": 5018, "teams": 5029, "aea": 286, "schlaf": 4451, "stuff": 4906, "fixed": 1915, "bbqsnob": 650, "kfys1kkhqz": 2818, "nachoparietti": 3486, "whaaatttt": 5579, "btw": 890, "puddle": 4094, "cajun": 962, "travis": 5274, "6woaoth49i": 157, "mawusiii": 3248, "harrocarmen": 2268, "katiekarnations": 2786, "uuga4bluhv": 5423, "nails": 3488, "amtrak": 406, "jetjagg": 2695, "educatorandy": 1652, "denglennon": 1454, "healthevoices15": 2301, "youll": 5815, "email": 1686, "bronxzoo": 873, "ends": 1705, "sofiagraham_": 4715, "cauliflower": 1035, "weak": 5542, "butts": 936, "strides": 4893, "sophia_deleon": 4742, "figured": 1886, "joke": 2724, "taking": 4998, "swannodette": 4965, "equal": 1734, "x19": 5719, "ushgnyc": 5418, "tates": 5013, "adam_barta": 262, "trumps": 5296, "katiempet": 2788, "theensemblist": 5099, "cinder": 1140, "swallow": 4964, "retweets": 4284, "glee": 2103, "co": 1176, "adamjacobsnyc": 263, "denim": 1455, "alisonmaravitch": 355, "cd": 1042, "carlayarbro": 1005, "laugh": 2932, "nyuseniors": 3671, "cs": 1325, "cq": 1281, "winning": 5623, "ct": 1328, "iiamben": 2491, "lekaly": 2967, "af": 289, "copies": 1257, "sk8awaythatsall": 4650, "taste": 5012, "json": 2743, "drowsy": 1586, "lro6dlftqu": 3119, "pirates": 3932, "waste": 5531, "define": 1433, "faced": 1801, "lgm": 2990, "lga": 2987, "c9ur4tztjc": 952, "2015": 56, "finished": 1900, "elmhurst": 1682, "jesters": 2689, "hateful": 2278, "general": 2071, "spain": 4757, "plain": 3941, "vkx59nw4qd": 5477, "hahaha": 2230, "ve": 5437, "salma": 4408, "almost": 365, "rtnba": 4357, "insanely": 2555, "cgr9t0vqdy": 1060, "linkedin": 3021, "xmw3s6hfuf": 5752, "vs": 5488, "_autumntree": 195, "mazay": 3255, "inspector": 2557, "bleecker": 765, "felice": 1864, "tattoo": 5014, "aewc7pizol": 288, "kk3af9krlc": 2854, "bishop": 740, "cusgoxdqtf": 1340, "miguelon": 3337, "android": 415, "lyra_rays": 3146, "blooms": 779, "injured": 2550, "ball": 608, "columbia": 1204, "goodbyetoplels": 2130, "toooo": 5230, "drink": 1575, "2perky": 79, "dust": 1609, "overalls": 3769, "broccoli": 868, "pbbdqhcles": 3849, "off": 3693, "center": 1053, "m_tarar": 3151, "py55lif97w": 4111, "dinah": 1501, "stagedoor": 4811, "thought": 5153, "5gbukgmneo": 137, "deserve": 1460, "9lxwsexza2": 185, "audio": 538, "ellalune": 1676, "latest": 2929, "qhqz9gmtox": 4121, "newest": 3551, "bananas": 613, "less": 2976, "houlihans": 2418, "seats": 4481, "paul": 3836, "web": 5551, "cigarette": 1137, "kindness": 2843, "wed": 5555, "worldofisaac": 5673, "gma": 2108, "lake": 2912, "mariebelleny": 3205, "day": 1399, "wes": 5575, "fitforbroadway": 1911, "add": 265, "cwpwxqyyxn": 1348, "crack": 1282, "urbaemythotty": 5409, "match": 3234, "literature_geek": 3039, "government": 2150, "goodnightfolks": 2133, "bulls": 909, "five": 1913, "desk": 1463, "zhivagomusical": 5853, "pier": 3920, "dubai": 1596, "ebjx144dj8": 1642, "mhk": 3321, "crystalmelton": 1324, "journalism": 2731, "admitted": 274, "drinkhv": 1576, "shiiiiddddd": 4574, "become": 673, "davecheney": 1395, "soft": 4716, "nycrubberstudio": 3658, "italian": 2608, "laceandbustle": 2901, "htqlq5kvvn": 2430, "themattespinosa": 5113, "hain": 2232, "alive": 356, "hair": 2233, "sainsouthampton": 4401, "authormikesmith": 549, "thebrentsmith": 5091, "comon": 1218, "hipsters": 2359, "threeform": 5158, "sidra_rizvi": 4617, "unpredictable": 5391, "literally": 3038, "ttge19levb": 5304, "does": 1533, "screwed": 4468, "esl": 1744, "snuggle": 4701, "tmm": 5208, "1kryftijjd": 44, "blowing": 782, "livinglovebway": 3049, "schedule": 4449, "frogmellaink": 2004, "workhardforthis": 5667, "gamebattles": 2046, "pressure": 4041, "sstyie": 4808, "although": 376, "homemaker": 2383, "stage": 4810, "gained": 2041, "sister": 4643, "actual": 259, "justin": 2759, "myy397ghhl": 3480, "sebfia": 4484, "seeds": 4495, "bock4r5fu4": 795, "crosbymichael": 1314, "afterall": 293, "letters": 2980, "lordfurlong": 3090, "merp": 3304, "reneestollabc7": 4256, "julianstodd": 2748, "playoff": 3960, "been": 678, "matcha": 3235, "joyce": 2733, "fanjaxgc6z": 1824, "s9tyd0bpew": 4389, "endorphins": 1704, "kaxwolf": 2796, "kjarrett": 2853, "brass": 842, "meeee": 3282, "smithfieldnyc": 4687, "alott": 369, "buckle": 898, "stayadventurous": 4840, "beer": 679, "spots": 4788, "doing": 1539, "rcn": 4197, "kinnect": 2846, "omgggggg": 3714, "biggest": 725, "bobbyquest": 794, "buy": 937, "cassidyhubbarth": 1022, "bus": 921, "brand": 839, "tyleroakley": 5338, "but": 928, "delivery": 1446, "nevertoojaded": 3547, "adamschein": 264, 